LEXICON_RU = {
    "/start": "Привет! Я бот-анкета. Воспользуйтесь командой <u>/help</u> чобы узнать больше!",
    "/help": "В этом боте вы можете заполнить анкету, восполбзуйтесь командой <u>/fillform</u> чтобы начать",
    "/fillform": "Вы начали заполнение анкеты! <b>Введдите имя.</b>",
    "/cancel": "Заполнение анкеты отменено!",
    "valid_name": "Отлично! Теперь введите ваш <b>возраст</b>. <i>Он должен быть в диапазоне [4; 120]</i>",
    "valid_age": "Отлично! Теперь выберите ваш пол, нажав на одну из кнопок <i>ниже</i>.",
    "valid_sex": "Отлично! Теперь отправьте пожалуйста свой контакт <tg-spoiler>или откажитесь</tg-spoiler>,"
    " нажав на одну из кнопок <i>ниже</i>.",
    "valid_contact": "Ваша анкета заполнена! Воспользуйтесь командой <u>/showform</u> чтобы взглянуть на нее.",
    "invalid_name": "Хмм, <s>сложно ввести имя?</s> это не похоже на имя,"
    " введите <i>пожалуйста</i> ваше <b>имя</b>.",
    "invalid_age": "<s>Ну что за дурак?</s>"
    " Пожалуйста, введите возраст - <b>целое число в диапазоне [4; 120]</b>.",
    "invalid_sex": "<s>Ну на кнопку нажми ты!</s> Пожалуйста выберите ваш пол, нажав на кнопку <b>ниже</b>.",
}
